{"chapters": [{"frames": [{"format": "usx", "id": "01-01", "img": "", "lastvs": "3", "text": "<para style=\"p\">\n\n <verse number=\"1\" style=\"v\" />मैं पौलुस, एक बन्दी हूं जो मसीह यीशु की सेवा करता है, मैं यहां विश्वासी भाई तीमुथियुस के साथ हूं। मैं यह पत्र तुझे लिख रहा हूं। फिलेमोन, हमारे प्रिय मित्र एवं सहकर्मी।\n\n <verse number=\"2\" style=\"v\" />अफफिया के लिए भी मेरा यह पत्र है जो हमारी विश्वासी बहन है तथा अरखिप्पुस, जो एक योद्धा स्वरूप हमारे साथ सेवारत है। और तेरे घर में आराधना करनेवाले विश्वासी समूह को भी यह पत्र लिख रहा हूं।\n\n <verse number=\"3\" style=\"v\" />मैं प्रार्थना करता हूं कि परमेश्वर हमारा पिता और मसीह यीशु हमारा प्रभु तुम पर दया करता रहे। मैं प्रार्थना करता हूं कि वह तुम्हें सदैव शान्ति में रखे।</para>\n"}, {"format": "usx", "id": "01-04", "img": "", "lastvs": "7", "text": "<para style=\"p\">\n\n <verse number=\"4\" style=\"v\" />तुम्हारे लिए प्रार्थना करते समय मैं सदैव परमेश्वर का धन्यवाद करता हूं, \n\n <verse number=\"5\" style=\"v\" />क्योंकि मुझे समाचार मिलता रहता है कि तुम प्रभु यीशु में कैसा दृढ़ विश्वास रखते हो। मैं तुम्हारे आपसी प्रेम के बारे में और सबके साथ आपसी सहायता के बारे में भी सुनता हूं।\n\n <verse number=\"6\" style=\"v\" />में प्रार्थना करता हूं कि मसीह में तुम्हारे विश्वास के कारण जो हमारे जैसा है, तुम प्रत्येक अच्छी बात को ग्रहण कर पाओ जो हमें मसीह के विषय तुम्हें सिखाना है।\n\n <verse number=\"7\" style=\"v\" />मैं बहुत आनन्द करता हूं और मुझे बहुत साहस भी है क्योंकि तू मेरा प्रिय मित्र परमेश्वर के जनों से प्रेम करता है और उनकी सहायता भी करता है।</para>\n"}, {"format": "usx", "id": "01-08", "img": "", "lastvs": "9", "text": "<para style=\"p\">\n\n <verse number=\"8\" style=\"v\" />अतः मैं तुझसे निवेदन करता हूं, जबकि मसीह का प्रेरित होने के कारण तुझे पूर्ण विश्वास है कि तुझे क्या करना चाहिए। उसकी आज्ञा देने का अधिकार मुझे है।\n\n <verse number=\"9\" style=\"v\" />परन्तु क्योंकि तू परमेश्वर के जनों से प्रेम रखता है इसलिए मैं तुझे आज्ञा देने की अपेक्षा निवेदन करता हूं। मैं पौलुस एक वृद्ध मनुष्य हूं और बन्दी भी हूं क्योंकि मैं मसीह यीशु की सेवा करता हूं यह निवेदन करता हूं।\n"}, {"format": "usx", "id": "01-10", "img": "", "lastvs": "13", "text": "  <verse number=\"10\" style=\"v\" />मैं निवेदन करता हूं कि तू उनेसिमुस के लिए एक काम कर दे। वह अब मेरे लिए एक पुत्र जैसा है क्योंकि मैंने यहां बन्दीगृह में उसे मसीह का शुभ सन्देश सुनाया है।\n\n <verse number=\"11\" style=\"v\" />यद्यपि उसके नाम का अर्थ है, “उपयोगी” परन्तु वह अब तक तेरे लिए किसी काम का नहीं। परन्तु अब वह तेरे लिए और मेरे लिए, दोनों ही के लिए उपयोगी है।</para>\n\n<para style=\"p\">\n\n <verse number=\"12\" style=\"v\" />यद्यपि वह मेरे लिए अतिप्रिय है, मैं उसे तेरे पास फिर से भेज रहा हूं।\n\n <verse number=\"13\" style=\"v\" />मैं तो चाहता था कि उसे मेरे पास ही रख लूं कि वह तेरे स्थान में मेरी सेवा करे। मैं उसे भेज रहा हूं, क्योंकि मैं मसीह का शुभ सन्देश सुनने के लिए कारागार में हूं।\n"}, {"format": "usx", "id": "01-00", "img": "", "lastvs": "25", "text": "  <verse number=\"14\" style=\"v\" />तथापि, मैंने न तो तुमसे पूछा, और न ही तूने मुझे अनुमति दी कि उसे यहां अपने पास रख लूं, मैंने यही निर्णय लिया कि उसे अपने पास नहीं रखूं। मैंने निर्णय लिया है कि तू मेरी सहायता तब ही करे जब तू वास्तव में मेरी सहायता करना चाहता है। \n\n <verse number=\"15\" style=\"v\" />अति संभव है कि परमेश्वर ने उनेसिमुस को तुमसे कुछ समय के लिए दूर किया कि वह फिर सदा के लिए तुम्हारे पास ही रहे।\n\n <verse number=\"16\" style=\"v\" />अब तेरे पास दास नहीं दास से भी अधिक होगा। अब वह एक विश्वासी भाई स्वरूप तेरे पास रहेगा। वह मेरा अति प्रिय है परन्तु तेरे लिए वह अति प्रिय से भी अधिक है क्योंकि वह तेरा दास ही नहीं प्रभु का जन है।</para>\n\n<para style=\"p\">\n\n <verse number=\"17\" style=\"v\" />अतः यदि तू यह विश्वास करता है कि तू और मैं दोनों प्रभु की सेवा कर रहे हैं तो उसका वैसा ही स्वागत कर जैसे मेरा स्वागत करता है।\n\n <verse number=\"18\" style=\"v\" />यदि उसने तुझे किसी प्रकार की हानि पहुंचाई है, या वह तेरा ऋणी है तो मैं उसका दायित्व अपने ऊपर लेता हूं। \n\n z<verse number=\"19\" style=\"v\" />मैं पौलुस अपने हस्तलेख में लिख रहा हूं। उसके ऊपर तेरा जो भी ऋण है, वह मैं उतार दूंगा। मैं तुझसे कह सकता हूं कि उनेसिमुस तेरा इतना ऋणी नहीं होगा जितना तू मेरा ऋणी है क्योंकि तूने मेरे सन्देश से उद्धार पाया है।</para>\n\n<para style=\"p\">\n\n <verse number=\"20\" style=\"v\" />मेरे भाई निःसन्देह, मुझे प्रभु के साथ आनन्दित कर दे। क्योंकि हम दोनों मसीह से जुड़े हुए हैं। मेरे मन को हर्षित कर दे।</para>\n\n<para style=\"p\">\n\n <verse number=\"21\" style=\"v\" />मैं यह पत्र तुझे लिखता हूं, क्योंकि मुझे पूरा भरोसा है कि जो मैं निवेदन करता हूं वह तू अवश्य करेगा। सच तो यह है, कि मैं जानता हूं, कि तू मेरे निवदेन से भी अधिक करेगा।</para>\n\n<para style=\"p\">\n\n <verse number=\"22\" style=\"v\" />यह भी कि मेरे रुकने के लिए अपना अतिथि कक्ष तैयार करवा ले क्योंकि मुझे पूरा विश्वास है कि तुम लोगों की प्रार्थना के फलस्वरूप मैं कारागार से मुक्त कर दिया जाऊंगा और तुम लोगों के पास आऊंगा।</para>\n\n<para style=\"p\">\n\n <verse number=\"23\" style=\"v\" />इपफ्रास मसीह से जुड़ा होने के कारण मेरे साथ कारागार में कष्ट भोग रहा है, वह तुम्हें नमस्कार कह रहा है। \n\n <verse number=\"24\" style=\"v\" />मरकुस, अरिस्तर्खुस, देमास और लूका जो मेरे सहकर्मी हैं, वे भी तुम्हें नमस्कार कहते है।\n\n <verse number=\"25\" style=\"v\" />मैं प्रार्थना करता हूं कि प्रभु यीशु मसीह, तुम पर सदा दया करता रहे।</para>"}], "number": "01", "ref": "", "title": ""}], "date_modified": "20160503"}